<?php mgTitle('Бонусы');?>
<a style = "float: left;" href="<?php echo SITE?>">Главная страница / </a>
<a style = "float: left; margin-left:5px;" href="">Бонусы</a>

<div style = "clear:both;" class="mainCont">
<div class="mainContText">

	<p class = "first">На нашем сайте работает система бонусов, которыми вы можете расплачиваться за ваши заказы.</p></br>
	
	<p class = "first">Пример. У вас есть 1000 бонусов. Стоимость вашего заказа - 3000 руб. <br>Сумма к оплате с учетом бонуса - 2000руб.</p></br>
	
	<p class = "first">Как заработать бонусы?</p>
		<ul>
			<li>Зарегистрируйтесь на нашем сайте</li>
			
			<li>В личном кабинете получите персональную уникальную ссылку</li>
			 
			<li>Разошлите полученную ссылку всем своим знакомым в городе Томск и расскажите о наших преимуществах. Используйте социальные сети, электронную почту, ICQ, SMS и т.д. </li>
			
			<li>С этого момента, получайте по 20 бонусов с каждого заказа, который совершит человек, зарегистрировавшийся по вашей ссылке. </li>
			
			<li>Каждый человек, которого вы позвали, тоже получает уникальную ссылку и имеет возможность позвать своих друзей. С них вы получаете по 10 бонусов. И так далее…</li></br>
			
			<li>Общая схема начисления бонусов выглядит так<br>
				1 уровень = 20 бонусов<br>
				2 уровень = 10 бонусов<br>
				3 уровень = 5 бонусов<br>
				4 уровень = 3 бонуса<br>
				5 уровень = 2 бонуса<br>
			</li>
		</ul><br>
	<p class = "first" style = "color:red"><strong>ВНИМАНИЕ!!! Обязательным условием является регистрация каждого приглашенного участника</strong></p><br>



	<p class = "first">Кроме того, 1 бонус будет начисляться за каждое найденное несоответствие изображения с описанием товара.  А если к найденной ошибке, будет прилагаться правильная картинка – 2 бонуса.</p></br>

	<p class = "first">По итогам 2013 года, самые активные участники будут награждены дополнительными персональными подарками.</p></br>
</div>		
</div>

<div class="mainContLink">
	<a href="<?php echo SITE?>">На главную</a></br></br>
	<a href="specification">Как это работает?</a></br></br>
	<a href="motivation">Почему это выгодно?</a></br></br>
	<a href="budget">Планирование покупок</a></br></br>	
	<a href="planning">Ближайшие задачи</a></br></br>
</div>