<?php mgTitle('Почему это выгодно');?>
<a style = "float: left;" href="<?php echo SITE?>">Главная страница / </a>
<a style = "float: left; margin-left:5px;" href="">Почему это выгодно?</a>

<div style = "clear:both;" class="mainCont">
<div class="mainContText">

	<p class = "first">Давайте вместе с вами, проведём небольшой сравнительный анализ плюсов и минусов использования нашего сервиса. Начнём с плюсов:</p>

		<ul>
			<li><strong>Не нужно никуда ехать и выходить из дома.</strong> Вы в любое время, когда вам удобно и есть настроение, 
			в спокойной и уютной обстановке заказываете всё, что вам необходимо. 
			И не важно, мороз или жара, дождь или снег, мы доставим ваши продукты в любую погоду.</li>
			
			<li><strong>Не нужно таскать тяжеленные пакеты.</strong> Зачем тратить столько сил, рискуя надорвать поясницу или испортить маникюр.
			 Предоставьте это профессионалам.</li>
			 
			<li><strong>Экономия времени.</strong> В результате исследования проведенного компанией MSPA, которая проверяет качество сервисов различных заведений. 
			Россия замыкает тройку стран с самым медленным обслуживанием с результатом в 10 - 15 минут. При таком раскладе человек, за свою жизнь, проводит в очередях 1 – 2 года. 
			При этом, сюда не входит время, проведённое в поисках товаров. Просто задумайтесь! Мы уверены, эти годы можно использовать более эффективно. 
			А всегда ли вы проходите очередь за 10-15 минут?</li>
			
			<li><strong>Снижение рисков.</strong> Риски, связанные с пребыванием в местах большого скопления народа. 
			Болезни, ссоры, ругань, стрессы, хамство, зависть, ДТП на парковке и т.д. 
			Вспомните, часто ли вы покидаете супермаркет в хорошем настроении?</li>
			
			<li><strong>Покупаете только то, что вам действительно нужно.</strong> Существуют сотни способов заставить вас купить то, что вы не собирались покупать. 
			Ступив в торговый зал, вы уже готовы тратить деньги, а значит, уязвимы для маркетинговых уловок. Обратите внимание, как часто вы забегаете 
			в магазин купить пару вещей, а возвращаетесь назад с полной корзиной?</li></br>
		</ul>
	<p class = "first">А теперь перейдём к минусам:</p>

		<ul>
			<li><strong>Ожидание доставки.</strong> Как бы мы не старались, мы не сможем мгновенно доставлять ваш заказ. Мы лишь можем сказать, что снижение 
			времени доставки – одна из самых приоритетных задач. С другой стороны, подумайте, так ли страшно ожидать доставку дома, занимаясь 
			любимыми или необходимыми в данный момент делами. Намного ли лучше стоять в очереди в душном и шумном супермаркете?</li>
			
			<li><strong>Стоимость доставки.</strong> Мы не накручиваем цены на товары. Таким образом, вы получаете лучшие цены в городе, оплачивая лишь доставку. 
			Если вам кажется, что это слишком дорого для вас, подумайте, сколько стоит такси, ваше время, ваши усилия, ваши нервы. </li>
			 
			<li><strong>Расхождение цен, ошибки при сборке и прочие недоразумения.</strong> Всех этих неприятностей, к сожалению, полностью избежать не получится. 
			Но в наших силах свести их к минимуму. В любом случае, вы можете рассчитывать на вежливое и доброжелательное отношение.</li>
			
			<li><strong>Нельзя потрогать руками.</strong> Да, вы не сможете взять товар в руки, посмотреть поближе. А так ли это важно? Разглядеть дефект упаковки? 
			Или проверить срок годности? Всё это вы сможете сделать в момент доставки товара курьером. И, в случае необходимости, по объективным причинам, вернуть товар.</li>
		</ul></br>

	<p class = "first">Мы постарались непредвзято оценить все возможные плюсы и минусы. На наш взгляд, вывод очевиден.</p></br>

	<p class = "first">А как думаете вы?</p></br>
</div>		
</div>

<div class="mainContLink">
	<a href="<?php echo SITE?>">На главную</a></br></br>
	<a href="specification">Как это работает?</a></br></br>
	<a href="budget">Планирование покупок</a></br></br>
	<a href="bonus">Бонусы</a></br></br>
	<a href="planning">Ближайшие задачи</a></br></br>
</div>